/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "i";

/* Coordinate format */
"(%@, %@)" = "(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "približno %@";

/* Past Deictic Expression */
"ago" = "ranije";

/* List conjunction */
"and" = "i";

/* Bit Unit */
"bits" = "bita";

/* Byte Unit */
"bytes" = "bajta";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "Konvertiranje u NSArray nije uspjelo";

/* Day Unit (Singular) */
"day" = "dan";

/* Day Unit (Plural) */
"days" = "dani";

/* Day Unit (Singular, Abbreviated) */
"d" = "dan";

/* Day Unit (Plural, Abbreviated) */
"ds" = "dani";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "%1$@ %2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "%1$@ %2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "%1$@ %2$@";

/* East Direction Abbreviation */
"E" = "I";

/* East Direction */
"East" = "Istok";

/* Exabyte Unit */
"EB" = "EB";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "od sada";

/* Feet Unit */
"ft" = "ft";

/* Feet Per Second Unit */
"ft/s" = "ft/s";

/* Gigabyte Unit */
"GB" = "GB";

/* Gigabit Unit */
"Gbit" = "Gbit";

/* Gibibyte Unit */
"GiB" = "GiB";

/* Gibibit Unit */
"Gibit" = "Gibit";

/* Hour Unit (Singular) */
"hour" = "h";

/* Hour Unit (Plural) */
"hours" = "h";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "h";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "h";

/* Present Deictic Expression */
"just now" = "upravo sada";

/* Kilobyte Unit */
"KB" = "KB";

/* Kilobit Unit */
"kbit" = "kbit";

/* Kibibyte Unit */
"KiB" = "KiB";

/* Kibibit Unit */
"Kibit" = "Kibit";

/* Kilometer Unit */
"km" = "km";

/* Kilometers Per Hour Unit */
"km/h" = "km/h";

/* No comment provided by engineer. */
"last month" = "prošli mjesec";

/* No comment provided by engineer. */
"last week" = "prošli tjedan";

/* No comment provided by engineer. */
"last year" = "prošle godine";

/* Meter Unit */
"m" = "m";

/* Meters Per Second Unit */
"m/s" = "m/s";

/* Megabyte Unit */
"MB" = "MB";

/* Megabit Unit */
"Mbit" = "Mbit";

/* No comment provided by engineer. */
"Method Not Implemented" = "Metoda nije primijenjena";

/* Mebibyte Unit */
"MiB" = "MiB";

/* Mebibit Unit */
"Mibit" = "Mibit";

/* Mile Unit (Singular) */
"mile" = "mi";

/* Mile Unit (Plural) */
"miles" = "mi";

/* Minute Unit (Singular, Abbreviated) */
"min" = "min";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "min";

/* Minute Unit (Singular) */
"minute" = "min";

/* Minute Unit (Plural) */
"minutes" = "min";

/* Month Unit (Singular, Abbreviated) */
"mo" = "mj.";

/* Month Unit (Singular) */
"month" = "mjeseca";

/* Month Unit (Plural) */
"months" = "mj.";

/* Month Unit (Plural, Abbreviated) */
"mos" = "mo";

/* Miles Per Hour Unit */
"mph" = "mi/h";

/* North Direction Abbreviation */
"N" = "S";

/* Northeast Direction Abbreviation */
"NE" = "SI";

/* No comment provided by engineer. */
"next month" = "sljedeći mjesec";

/* No comment provided by engineer. */
"next week" = "sljedeći tjedan";

/* No comment provided by engineer. */
"next year" = "sljedeća godina";

/* North Direction */
"North" = "Sjever";

/* Northeast Direction */
"Northeast" = "Sjeveroistok";

/* Northwest Direction */
"Northwest" = "Sjeverozapad";

/* Northwest Direction Abbreviation */
"NW" = "SZ";

/* Petabyte Unit */
"PB" = "PB";

/* Petabit Unit */
"Pbit" = "Pbit";

/* Pebibyte Unit */
"PiB" = "PiB";

/* Pebibit Unit */
"Pibit" = "Pibit";

/* South Direction Abbreviation */
"S" = "J";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "s";

/* Southeast Direction Abbreviation */
"SE" = "JI";

/* Second Unit (Singular) */
"second" = "s";

/* Second Unit (Plural) */
"seconds" = "s";

/* South Direction */
"South" = "Jug";

/* Southeast Direction */
"Southeast" = "Jugoistok";

/* Southwest Direction */
"Southwest" = "Jugozapad";

/* #{Speed} #{Unit} */
"Speed Format String" = "%1$@ %2$@";

/* Southwest Direction Abbreviation */
"SW" = "JZ";

/* Terabyte Unit */
"TB" = "TB";

/* Terabit Unit */
"Tbit" = "Tbit";

/* Tebibyte Unit */
"TiB" = "TiB";

/* Tebibit Unit */
"Tibit" = "Tibit";

/* No comment provided by engineer. */
"tomorrow" = "sutra";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "%1$@ %2$@";

/* West Direction Abbreviation */
"W" = "Z";

/* Week Unit (Singular) */
"week" = "tjedna";

/* Week Unit (Plural) */
"weeks" = "tjedni";

/* West Direction */
"West" = "Zapad";

/* Week Unit (Singular, Abbreviated) */
"wk" = "tj.";

/* Week Unit (Plural, Abbreviated) */
"wks" = "tj.";

/* Yard Unit */
"yds" = "yd";

/* Year Unit (Singular) */
"year" = "godine";

/* Year Unit (Plural) */
"years" = "godine";

/* No comment provided by engineer. */
"yesterday" = "jučer";

/* Year Unit (Singular, Abbreviated) */
"yr" = "g.";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "g.";

